export default {
        "openID": "0d03b8d90-3c6e-1302-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001302", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "资质管家(北京)信息技术有限公司", // 公司名称
        "enterpriseAttr": "民营", // 公司性质
        "enterpriseLogo": "http://i2.fuimg.com/611341/8c9e4a02b108d38f.gif", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "100-499", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": "互联网/电子商务", // 所属行业 不允许存在空格
        "enterpriseHomepage": "www.zizhiguanjia.com", // 公司网站
        "enterpriseAddress": "北京市海淀区北四环西路66号中国技术交易大厦", // 详细地址
        "locationHomeX": 116.314009, // 公司坐标X轴
        "locationHomeY": 39.990169, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '海淀区',
        //公司介绍
        "enterpriseDescription": `
资质管家（北京）信息技术有限公司致力于为建筑业创业者及中小建筑公司提供高效、低价、专业的在线服务。
资质管家团队于2010年成立。主要为建筑企业提供公司注册、代理记账、建筑企业资质申办服务。开创建筑行业的电商模式，构建智能化在线资质报价系统。让创业及小微企业享受成本更低、效率更高、专业更强的服务。成立至今，为来自全国的3000多家建筑企业以及7000多名建筑业注册类高级人才提供了专业的服务，并与其中近400家建筑企业签订了长期的战略合作协议。
公司成立至今，人数已达150人。总部在北京通州九棵树，分公司分布在通州万达、海淀中关村地段，中关村更是被奉为”技术的天堂“，除此之外，我们还在河北石家庄开设了分公司。以专业周到的服务，以”创新+互联网“模式为建筑企业服务。
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "外勤专员", // 岗位名称
                        "money": 5, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "住房补贴",
                                "每年多次调薪",
                                "绩效奖金",
                                "加班补助",
                                "全勤奖",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1、根据项目经理安排，到工商部门等处办理业务事项；
2、负责与企业客户沟通对接，并帮助企业递交资料；
3、完成本职工作之余，有意识地开发客户资源与合作伙伴；
4、尽快熟悉本职工作内容，正确处理突发事件，及时、准确上报相关人员和上级；
5、大专以上学历，不限专业； 喜欢外出者优先
6、虚心好学，较强的学习能力；
7、有较强的责任感，对客户信息有保密意识；
8、有吃苦耐劳精神，处事灵活，善于思考；
`
                },
                {
                        "workName": "工商注册专员/工商办理专员/工商申请专员", // 岗位名称
                        "money": 6, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "住房补贴",
                                "每年多次调薪",
                                "绩效奖金",
                                "加班补助",
                                "全勤奖",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1. 负责北京市工商局办理相关证照的申请，工商注册、年审、变更、注销等专项审批事务；
2. 了解并熟悉内外资企业设立、变更、注销、增资、年检等相关业务流程；
3. 及时获取政府相关政策消息，建立并更新公司信息档案；
4. 负责与客户进行有效沟通，根据客户需求提供专业咨询服务；
5. 对接需办理工商注册的公司，管理业务办理的进度
6. 与工商、税务、银行单位保持良好关系，办理业务；
7. 完成上级交给的其它事务性工作。
8.年龄22-28周岁，统招大专及以上学历，有过代理工商注册1年以上经验优先；
9.具备良好的沟通谈判能力；
10.熟悉工商注册的办事流程、政策制度；
11.积极阳光，学习能力强。
`
                },
                {
                        "workName": "会计", // 岗位名称
                        "money": 6, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "住房补贴",
                                "每年多次调薪",
                                "绩效奖金",
                                "加班补助",
                                "全勤奖",
                                "带薪年假",
                                "员工旅游",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1. 负责为中小建筑企业代理记账，收集、整理、审核公司的原始凭证，保证各项单据的准确性、规范性
2. 办理缴税、开票、对账、年审、残保金核定等相关工作；
3. 归类整理原始凭证、录入凭证、处理账务、编制财务报表等相关工作；
4. 代理业务形成的会计凭证、会计账册、财务报告等会计资料整理归档，以备需查时用；
5. 熟练运用各类财务软件，能独立完成全盘账务处理；
6. 维护客户关系，与客户建立良好的沟通，保持良好的关系；
7. 完成领导安排的其他事宜，遵守公司的各项规章制度。
8.年龄在22-30岁之间，大专及其以上学历，会计学、财务管理等相关专业；
9.熟悉财务、税务等相关法律法规；2年以上财务相关工作经验，一般纳税人账务处理经验，金税系统实际操作经验优先；
10. 熟练运用各类财务软件、能独立完成全盘账务处理；
11. 有较强的服务意识，善于与客户沟通，有耐心不急躁，吃苦敬业，有责任心；
12. 良好的表达及沟通能力；                     
`
                },
                {
                        "workName": "助理",
                        "money": 5, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "住房补贴",
                                "每年多次调薪",
                                "绩效奖金",
                                "加班补助",
                                "全勤奖",
                                "带薪年假",
                                "员工旅游",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1.各类文件的整理保管；
2.关注业务跟单进度，负责售后问题的规避和处理；
3.协助制定销售管理制度并协助落地执行；
4.跨部门沟通、协调各项事宜；
5.协助上级进行复试过程和入职安排；
6.业绩推进记录，各项表单制作；
7.部门会议的安排、会议记录；
8.组织策划部门团建活动，协助建立部门文化；
9.完成领导交办的其它任务
10.22-26周岁，大专及以上学历（可接受优秀应届毕业生）；
11.销售助理、经理助理相关从业经验；
12.工作有条理，思路清晰，办事利落；
13.能承受一定的压力，具有高度执行力；有强烈的事业心、责任心和积极的工作态度；
14.有较强的沟通表达和应变能力；                                          
`
                },
                {
                        "workName": "客服",
                        "money": 5, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "住房补贴",
                                "每年多次调薪",
                                "绩效奖金",
                                "加班补助",
                                "全勤奖",
                                "带薪年假",
                                "员工旅游",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1. 熟练掌握平台运营业务涉及到的流程体系内容和规范，执行订单审核；
2. 负责平台的用户运营工作，根据市场需求挖掘入驻商家，拓展业务领域；
3. 进行平台用户微信群的运营维护，刺激新老客户购买、提升有效转化；
4. 参与公司整体品牌口碑的建设、产品的营销活动策划与市场推广；
5. 大专及以上学历，专业不限；
6. 有B2B电商平台或建筑行业经验背景优先；
7. 勤奋踏实，高度责任感，超强学习能力；
8. 具备一定的市场敏感度、数据敏感度及营销意识；
9. 欢迎愿意与公司一起成长的90后加入！                                                                
`
                }
        ]
}