export default {
        "openID": "0d03b8d90-3c6e-1201-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001201", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "爱阅启迪(北京)科技有限公司", // 公司名称
        "enterpriseAttr": "民营", // 公司性质
        "enterpriseLogo": "http://i1.fuimg.com/611341/d60da775db09dec3.png", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "500-999", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": "互联网/电子商务/教育/培训/院校", // 所属行业 不允许存在空格
        "enterpriseHomepage": "http://www.aydyj.com/", // 公司网站
        "enterpriseAddress": "北京市朝阳区高碑店东8号花园里文创园A座四层303", // 详细地址
        "locationHomeX": 116.557635, // 公司坐标X轴
        "locationHomeY": 39.904429, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '朝阳区',
        //公司介绍
        "enterpriseDescription": `
爱阅启迪（北京）科技有限公司是一家集幼儿早教与儿童图书馆于一体的互联网教育公司，目前，旗下拥有两大实力品牌：比特易与爱阅大眼睛。
比特易（Peter.E）起源于比利时，2009年进入香港，2012年开始正式在中国大陆发展。秉承了西欧国家的开放式教育及“小宝贝，大世界，潜能之旅，美妙探索”的理念，比特易在国内早教领域首次提出“早教综合体概念”，是中国首家应用综合体概念的早教机构。
爱阅大眼睛创立于2013年，是一家面向0-12岁儿童的图书借阅连锁机构，是以提供专业导读、借阅服务为特色的“家门口的儿童图书馆”，品牌创立仅4年，全国门店就已突破50家，会员满意率和复卡率遥遥领先，在业内享有“儿童图书馆标志品牌”的美誉。
经过长期的品牌沉淀，比特易及爱阅大眼睛发展迅速，在国内教育行业已稳占一席之地！如果爱阅启迪正好符合您心中理想公司的标准，而您又恰好是我们正在寻找的那个志同道合之人，那么，欢迎加入到爱阅启迪的大家庭中，让我们一起努力，将比特易和爱阅大眼睛打造成国内一线儿童教育品牌！
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "运营经理（儿童教育连锁门店）", // 岗位名称
                        "money": 7, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "绩效奖金",
                                "交通补助",
                                "餐补",
                                "通讯补贴",
                                "带薪年假",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1、制定运营部指标、年度规划，推动并确保各项运营指标的顺利完成；
2、建立和完善运营管理体系及流程，制定场馆运营管理标准，并将此推行和监督执行；
3、策划和推进重大运营计划、进行市场发展跟踪和策略调整；
4、定期巡查全国各门店实际运营状况，做好市场调研，及时了解行业动态；
5、对门店制度、推广、销售、客户满意度，做好定期数据复盘，能有效发现问题，并提出有效的解决方案；
6、为合作伙伴提供系统、有效的业务技能培训，对合作伙伴中心的经营结果负责。
`
                }
        ]
}