export default {
        "openID": "0d03b8d90-3c6e-1202-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001202", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "北京慈心园茶业有限公司", // 公司名称
        "enterpriseAttr": "股份制企业", // 公司性质
        "enterpriseLogo": "http://i2.fuimg.com/611341/0fe63a3bba74835e.png", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "500-999", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": [
                "互联网/电子商务",
                "旅游/度假",
                "跨领域经营",
                "快速消费品（食品/饮料/烟酒/日化）"
        ], // 所属行业 不允许存在空格
        "enterpriseHomepage": "http://www.cxy365.com", // 公司网站
        "enterpriseAddress": "北京市朝阳区霞光里15号霄云中心", // 详细地址
        "locationHomeX": 116.470787, // 公司坐标X轴
        "locationHomeY": 39.965831, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '朝阳区',
        //公司介绍
        "enterpriseDescription": `
武夷山慈心园茶博园旅游开发有限公司简介 
茶和瓷代表中华，您和我就是慈心园。武夷山慈心园茶博园旅游开发有限公司成立于2006年，是福达（中国）有限公司全资控股的外资企业。致力于打造茶、瓷、水、工业旅游、在线服务相结合的东方智慧生活方式，在北京、上海、福州、深圳等城市设立了分公司，坚持面向中国、走向世界。公司根植于世界上最美丽最幸福的地方武夷山，悠久的历史传承千年古瓷遇林窑、碧水丹山孕育岩骨花香慈心茶，禅茶一味汇出七仙山乳泉。经过不断的深耕与发展，公司实现了从茶园、茶器、茶水到工业旅游的专业化、多元化茶道生活方式及“慈心坊”的品牌建设。企业先后通过了中国良好农业规范化认证、QS食品安全认证、有机茶转换认证，通过了台湾TTB农药多重残留分析检测，符合台湾食品安全标准。是使用地理标志产品专用标志企业。被福建省文化厅授予“福建省文化产业示范基地”，福建省旅游局授予“福建省工业旅游示范点”。公司产品先后获得联合国教科文组织国际陶瓷协会46届陶瓷艺术节最佳造型奖、2009年海峡两岸伴壶杯茶席最佳创意奖、2009年武夷山国际茶叶博览会武夷名茶大赛红茶金奖、2010年武夷山市春茶评比大赛大红袍一等奖等殊荣、是2010年世界大学生运动会唯一指定茶用品、“澳大利亚中国文化年—2011中国茶文化产业博览会”红茶金奖产品，成为2014年第一届中英企业家联会指定礼品和2015年联合国七十周年庆典活动指定礼品。慈心园大红袍、野生茶、高山云雾有机红茶、遇林窑金银碗、兔毫、青红盏等，武夷七仙山乳泉、遇林庄园感恩孝笑卡是目前公司的拳头产品，为人们提供禅茶一味、花好月圆的东方智慧生活方式。我们秉承“诚信尽职，基业长青”的经营理念，以茶和瓷结合营销带动文化传播，弘扬中国传统文化，努力将“慈心园·华安汇”打造成为最具民族特色的国际品牌。
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "中医体检师", // 岗位名称
                        "money": 4, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [],
                        // 岗位描述
                        "description": `
1.核实客户身份，完成客户在公司中医体检项目，并对被检者健康状况进行综合评估；
2.指导客户对健康询问事项进行如实告知，对客户体检报告质量控制；
3.针对受检客户体检中临时发现的异常状况做进一步检查建议；
4.体检及其相关数据的统计、分析；
5.复杂业务问题咨询指导；
6.完成上级主管安排的其他工作。
`
                },
                {
                        "workName": "别墅管家", // 岗位名称
                        "money": 5, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "绩效奖金",
                                "包住",
                                "交通补助",
                                "餐补",
                                "通讯补贴",
                                "带薪年假",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1、教育背景：本科以上学历；
2、工作经验：2年及以上董事长私人秘书工作经验或者有管家、会所相关工作经历、酒店管理经验优先；
3、技能技巧：熟练使用OFFICE办公软件，会开车、懂商务礼仪或者善于写作，有较强的文字功底，具备基本的网络知识，善于沟通；
4、素质要求：为人正直可靠，性格乐观开朗，识大体、懂礼貌、抗压能力强，能接受高强度工作，严格遵守国家法律，法规及职业操守，能够忠诚地履行职责，并具有良好的沟通技巧和灵活的处事能力，心思细腻；
5、经过正规商务接待礼仪培训；
6、文字写作功底强，可随行记录；
7、男女不限，性别不限，可住家跟随；
月薪：基本工资＋绩效工资+特殊岗位奖金+补助；
享受各种补贴（交通补贴、午餐补贴、话费补贴、生日费等）
`
                },
                {
                        "workName": "董事长助理", // 岗位名称
                        "money": 7, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "年底双薪",
                                "绩效奖金",
                                "加班补助",
                                "交通补助",
                                "房补",
                                "通讯补贴"
                        ],
                        // 岗位描述
                        "description": `
1、安排协调董事长的工作日程，并根据工作日程做好有关人员的预约、接待、会议准备等事物；
2、负责处理涉及董事长办公的电话、邮件、传真等各种渠道的信息，以及总办文件的起草、整理、归档，需批文件的传递、发布工作，做到及时正确传递发布，合理过滤和正确传达；
3、协助董事长处理行业、涉外事务的公共关系，及相关联信息的披露；
4、负责公司管理人员会议及其他重要会议的文字材料起草和会务工作，整理会议记录；
5、协助起草公司综合性材料（报告、文件、信函等）；
6、协助草拟管理层重要讲话稿；
7、直接上级安排的其他任务。
（具体工资可以根据能力和资历面议）
`
                }

        ]
}