export default {
        "openID": "0d03b8d90-3c6e-1203-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001203", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "北京酷炫网络技术股份有限公司", // 公司名称
        "enterpriseAttr": "民营", // 公司性质
        "enterpriseLogo": "http://i1.fuimg.com/611341/e623caa2b1fc75f4.png", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "100-499", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": [
                "互联网/电子商务"
        ], // 所属行业 不允许存在空格
        "enterpriseHomepage": "", // 公司网站
        "enterpriseAddress": "北京市朝阳区东四环中路41号嘉泰国际大厦B座20层2003", // 详细地址
        "locationHomeX": 116.494737, // 公司坐标X轴
        "locationHomeY": 39.922787, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '朝阳区',
        //公司介绍
        "enterpriseDescription": `
北京酷炫网络技术股份有限公司（股票代码：839158）成立于2005年，是国内较早专注于互联网营销技术和产品服务的公司。多年来，公司以“技术创新，合作共赢”为核心，利用自身技术优势和先进的服务理念，先后与百度、奇虎360、搜狗、金山、凤凰网、新华网等平台进行合作，整合了国内海量媒介资源，采用多种创新的互联网营销技术和网络广告管理理念为客户提供优质服务。通过不断的技术创新和业务合作，公司将始终致力于客户服务多元化、广告投放精准化、媒体利益最大化的目标。
旗下公司分布在北京、杭州、济南。
其中济南分公司主要立足网站运营。旗下网站目前每日覆盖用户数为300万，且发展势头良好。
杭州分公司立足流量变现运营。
北京公司主要负责，技术支撑、政府事务，以及商务合作事宜。
继往开来的2017年，酷炫网络欢迎您的加盟！
公司因你而不同，你因公司而改变～～
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "运营专员", // 岗位名称
                        "money": 4, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [],
                        // 岗位描述
                        "description": `
1.负责娃娃机内娃娃的图片，照片维护上传及更新，一大堆萌萌哒娃娃在等你哟；
2.定期维护检查和维护娃娃机，确保娃娃机的正常使用；
3.配合制定平台及社区内容输出，制作有趣丰富的创意内容，参与运营活动的策划；
4.领导安排的其他工作等。
`
                },
                {
                        "workName": "游戏商务总监", // 岗位名称
                        "money": 8, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [],
                        // 岗位描述
                        "description": `
1、按照公司的战略规划开发拓展快手平台游戏短视频/直播广告客户；
2、负责行业销售团队的组建，业务能力的优化和提升，带领团队完成销售计划；
3、分析客户需求，为客户提供游戏推广行销咨询服务，并与团队一同制定营销解决方案；
4、掌握行业动态及竞争对手情况，进行分析及相应的销售方案调整，标杆级的服务赢得品牌级的客户；
5、实时跟进项目合同管理和回款管理；
`
                },
                {
                        "workName": "BD经理", // 岗位名称
                        "money": 7, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "绩效奖金",
                                "弹性工作"
                        ],
                        // 岗位描述
                        "description": `
1、需要英文好的小伙伴～我们主要做Google广告业务／出海流量变现
2、筹备商务发展计划、提供优化策略
3、协助上级领导制定总体市场发展目标，制定本部门线上/线下市场拓展计划，并实施目标分解、计划执行.
4、负责维系好客户，收集、整理、并建立客户档案。
5、协调、推动拓展渠道管理工作按要求完成。
`
                },
                {
                        "workName": "媒体广告销售", // 岗位名称
                        "money": 7, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "绩效奖金",
                                "股票期权",
                                "加班补助",
                                "弹性工作",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1．负责产品的市场销售工作，能够根据客户的需求，为客户提供满意的推广方案。
2．能够与客户保持良好的售后沟通和维护，实时把握客户新的需求。
3.能够收集竞争对手公司的产品、价格和市场活动等信息，及时向公司汇报。
4.能够收集顾客对产品的期望和建议，及时妥善地处理顾客异议，并及时向公司汇报。
5.能够完成公司产品销售任务。
`
                }
        ]
}