export default {
        "openID": "0d03b8d90-3c6e-1204-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001204", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "北京首通香港证券集团有限公司", // 公司名称
        "enterpriseAttr": "民营", // 公司性质
        "enterpriseLogo": "http://i4.fuimg.com/611341/ef51216e793612aa.png", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "20-99", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": [
                "基金/证券/期货/投资"
        ], // 所属行业 不允许存在空格
        "enterpriseHomepage": "http://www.cnzy365.com", // 公司网站
        "enterpriseAddress": "北京市朝阳区建国路乙118号京汇大厦2103室", // 详细地址
        "locationHomeX": 116.469744, // 公司坐标X轴
        "locationHomeY": 39.912479, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '朝阳区',
        //公司介绍
        "enterpriseDescription": `
香港首通证券（北京首通香港证券集团有限公司）于2016年2月18日在香港成立，由中国资源投资集团有限公司董事长邓文云先生出任集团首席。公司注册地位于香港岛金融商业区湾仔中环广场。
目前持有香港证券会颁发的1号、2号、4号、5号9号拍照（中央编号BFY017），也是中国民营企业在港设立的大型金融平台。
公司服务：证券交易、就证券提供建议、提供资产管理
公司愿景：让中华名族成为世界上最有钱的名族
上市计划：2018年挂牌香港创业板，2019年转主板
香港首通证券官网：http//wwwbjsthkgroup.com
大陆代表处有：
1、北京代表处
2、深圳代表处
3、上海代表处（筹建中）
4、广东代表处（筹建中）
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "锂电池PACK工程师", // 岗位名称
                        "money": 5, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "包吃",
                                "包住",
                                "通讯补贴",
                                "员工旅游",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1、产品开发、研制工作，制定开发计划；
2、执行方案，并进行产品鉴定，生产转化，技术规范制定工作；
3、负责储能锂离子电池、动力电动车电池PACK、移动电源或电动工具等电池PACK开发（含保护板设计、组装工艺设计等）；
4、主持产品技术转化和制造技术交底工作；
5、新产品开发流程制度的制定与优化；
6、根据用户或公司其他部门的要求进行设计修改和设计改进。
`
                },
                {
                        "workName": "PMC主管", // 岗位名称
                        "money": 5, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "包吃",
                                "包住",
                                "通讯补贴",
                                "员工旅游",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1. 生产计划的编制、跟进与实施安排。 
2. 物料计划制定。 
3. 物料采购审核。 
4. 物料管理目标达成。 
5. 相关部门的沟通与协调订单评审。 
6. ISO9000质量管理体系、7S管理的执行与督导； 
7. 部门人员的培训。 
8. 沟通仓库管理。 
`
                },
                {
                        "workName": "锂电销售业务员", // 岗位名称
                        "money": 5, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "全勤奖",
                                "包吃",
                                "包住",
                                "交通补助",
                                "通讯补贴",
                                "员工旅游",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1、锂电池PACK行业1年以销售工作经验，对储能、小动力、汽车动力终端市场熟悉；
2、思维活跃，商业头脑强，责任心强，具备创新能力；
3、具有丰富的客户资源和客户关系、业绩优秀者优先聘用。
`
                },
                {
                        "workName": "锂电工厂采购员", // 岗位名称
                        "money": 4, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "全勤奖",
                                "包吃",
                                "包住",
                                "交通补助",
                                "通讯补贴",
                                "员工旅游",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1、负责采购锂电池PACK生产经营所需各种电芯成品及原辅材料。
2、对供应商进行审核。
`
                }
        ]
}