export default {
        "openID": "0d03b8d90-3c6e-1205-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001205", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "北京智窝科技有限公司", // 公司名称
        "enterpriseAttr": "民营", // 公司性质
        "enterpriseLogo": "http://i2.fuimg.com/611341/74b1cc35dc95f70c.png", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "20-99", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": [
                "互联网/电子商务",
                "计算机软件",
                "IT服务(系统/数据/维护)",
                "耐用消费品（服饰/纺织/皮革/家具/家电）"
        ], // 所属行业 不允许存在空格
        "enterpriseHomepage": "http://www.izhiwo.com", // 公司网站
        "enterpriseAddress": "北京市朝阳区垡头化工路甲五号六零三文创园内智窝科技", // 详细地址
        "locationHomeX": 116.528146, // 公司坐标X轴
        "locationHomeY": 39.868695, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '朝阳区',
        //公司介绍
        "enterpriseDescription": `
北京智窝科技有限公司是一家致力于在智能家居产业上有所作为的创业公司。公司团队在创立初期就有一个明确的目标，即设计和研发世界上最好的智能空气检测与控制系统，智窝科技注重国际前沿技术的研发应用，目前正以生产、设计、持续研发包含空气检测系统、智能插座、空气净化器、新风系统等物联网家居技术，作为进军物联网产业的基点。未来，智窝科技将着力打造集移动互联、云计算、物联网、大数据为一体的智能化科技生态链，发展成为室内智能环保产业领域的顶尖企业。让物联网智能产品不仅可以融入到更加智慧化的生活场景中，同时可以捕捉、挖掘用户各方面的数据，并进行数据分析，为用户量身定制最简有趣、最合适自己的科技生活。
Airman空气卫士为智窝科技的一个子品牌，专注于帮助消费者以最小的代价实现对家电安全、健康、便捷的管理，体验真正的智能家居的生活方式。采用模块化的组合方式，通过wifi、红外和远程开关等不同方案，可兼容联动大部分传统家电。Airman还通过磁吸结构，快速插拔各功能检测模块，实现对空气质量的检测，通过模块的添加，可实现对PM2.5、温度、湿度、CO2、甲醛、TVOC、可燃气体等空气质量检测，通过智窝小空App，Airman就可实现多种设备、家电、多环境参数之间形成的智能联动、自动操控，自定义家电的组合操作使用模式。 
智窝科技致力于满足中国家庭对于智能健康生活的期待，推动物联网技术在中国的快速发展，打造中国人自己的物联网智能家居产品，实现真正的中国品牌、真正的中国智能。
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "招商专员", // 岗位名称
                        "money": 4, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "创业公司",
                                "全勤奖",
                                "绩效奖金",
                                "餐补",
                                "带薪年假",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1、开发区域市场加盟代理合作商，包括接待、讲解公司和产品，洽谈合作模式、代表公司签订合作协议等工作；
2、完成公司规划的招商展会参展、布展、撤展等工作；
3、通过合理渠道搜集、筛选有效客户信息，并做好前期招商服务工作；
4、协助经理与客户进行招商谈判，在和客户签约后，协助客户入驻的各项手续的办理；
4、协助合同的执行工作，与客户协调，收取合同款项；
5、协助处理对客户意见和投诉的接待、协调、沟通；
6、有计划有目标地学习专业知识，提高自身业务能力；
7、完成招商所涉及的文档工作。
`
                },
                {
                        "workName": "商务助理", // 岗位名称
                        "money": 4, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "创业公司",
                                "全勤奖",
                                "绩效奖金",
                                "餐补",
                                "带薪年假",
                                "节日福利"
                        ],
                        // 岗位描述
                        "description": `
1、开发区域市场加盟代理合作商，包括接待、讲解公司和产品，洽谈合作模式、代表公司签订合作协议等工作；
2、完成公司规划的招商展会参展、布展、撤展等工作；
3、通过合理渠道搜集、筛选有效客户信息，并做好前期招商服务工作；
4、协助经理与客户进行招商谈判，在和客户签约后，协助客户入驻的各项手续的办理；
4、协助合同的执行工作，与客户协调，收取合同款项；
5、协助对客户意见和投诉的接待、协调、沟通；
6、有计划有目标地学习专业知识，提高自身业务能力；
7、完成招商所涉及的文档工作。
`
                }
        ]
}