export default {
        "openID": "0d03b8d90-3c6e-1206-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001206", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "便利蜂商贸有限公司", // 公司名称
        "enterpriseAttr": "民营", // 公司性质
        "enterpriseLogo": "http://i1.fuimg.com/611341/2963d4cf69498fee.png", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "1000-9999", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": [
                "零售/批发",
                "互联网/电子商务",
                "快速消费品（食品/饮料/烟酒/日化）",
                "酒店/餐饮"
        ], // 所属行业 不允许存在空格
        "enterpriseHomepage": "https://www.bianlifeng.com/", // 公司网站
        "enterpriseAddress": "朝阳区太阳宫中路12号冠城大厦10层", // 详细地址
        "locationHomeX": 116.454155, // 公司坐标X轴
        "locationHomeY": 39.977147, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '朝阳区',
        //公司介绍
        "enterpriseDescription": `
北京梦想蜂连锁商业有限公司是一家以科技创新为先导、以安全健康为核心、以便民高效为目标的创新创业企业，公司以“便利蜂”为品牌名称，于2016年12月在北京完成注册申请，注册资金1亿元人民币。公司通过互联网高新技术，配合完善的供应链，以开设24小时的 “便利蜂”便利店业态为主，打造全新的“互联网+”形态的社区便民服务新模式，在实体便利店内将全面汇集生活日用品售卖、三餐上门及各类便民事项办理等综合功能，开启“新零售时代”不一样的消费体验和智能社区生活圈。
便利蜂的企业愿景
公司成立之初就怀抱着“小小的幸福在你身边”的创业初心，力求为顾客提供热情亲切的服务，新鲜、健康、优质、安全的产品，线上线下一体化的便利，同时，我们以提高消费者的生活品质为目标，致力于成为一家真正为顾客所喜爱的品牌。
便利蜂的运营特色
一、基于新零售的创新便民服务体系
便利蜂坚持“经营规范、服务创新、便民利民”的原则，拟实现便民服务网点在北京范围内的全覆盖，打造“一刻钟社区服务圈”。未来公司网点将满足周边居民早餐等多项生活及服务类需求，并以严格的食品安全管理逐渐引导周边传统业态整合升级，解决城市环境提升和生活性服务业低端化、零散化相矛盾的痛点。
二、国际一流标准的食品安全管控体系
1、符合国际标准的食品安全管控体系
2、不断提升食品的新鲜度和健康洁净程度
三、智能化数据分析的高效运营体系
1、大数据情报分析系统系统数字化管理食品鲜度
2、线上线下一体化扩大服务半径和便利程度
3、高效的物流体系
4、用科技彻底改变传统服务模式
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "市场助理", // 岗位名称
                        "money": 7, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [],
                        // 岗位描述
                        "description": `
1.负责推进公司核算政策、核算规范的组织完善、推进财务信息化建设。跨部门沟通跟进OA与NC集成、NC与ERP集成工作；
2.负责审核各项报销单据及财务凭证，保证财务数据及时准确。负责审核公司相关业务合同及各项财务报表；
3.帮助会计解决问题，安排复核工作；
4.跟公司其他部门的沟通，协助业务部门解决问题；
5.负责公司固定资产的监管、财务核算管理。
`
                },
                {
                        "workName": "预算经理", // 岗位名称
                        "money": 4, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [],
                        // 岗位描述
                        "description": `
1. 负责编制公司年度预算及长期经营测算，组织与协调事业部及总部职能部门完成公司年度预算编制工作。
2. 组织与协调事业部完成月度/季度预测工作。
3. 负责建立预算分析体系，根据业务完成情况，编制月度预算分析报告，为管理层决策提供支持。
4. 负责审核业务部门采购审批单据合理性。
5. 负责OA系统的维护和优化工作。
6. 完成领导安排的其他事项。
`
                }
        ]
}