export default {
        "openID": "0d03b8d90-3c6e-1401-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001401", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "爱协林热处理系统(北京)有限公司", // 公司名称
        "enterpriseAttr": "外商独资", // 公司性质
        "enterpriseLogo": "http://i1.fuimg.com/611341/8a7059eee8eb5346.png", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "100-499", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": [
                "大型设备/机电设备/重工业",
                "能源/矿产/采掘/冶炼"
        ], // 所属行业 不允许存在空格
        "enterpriseHomepage": "http://www.aichelin.com.cn", // 公司网站
        "enterpriseAddress": "北京市昌平区沙河工业园", // 详细地址
        "locationHomeX": 116.333769, // 公司坐标X轴,
        "locationHomeY": 40.125931, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '昌平区',
        //公司介绍
        "enterpriseDescription": `
爱协林热处理系统（北京）有限公司成立于2005年8月12日，注册地北京市昌平区昌平镇白浮泉路13号1层C102室，工厂位于北京市昌平区沙河工业园，注册资本人民币3000万元，是奥地利与香港共同出资的合资公司，占地25亩，建筑面积约15000平方米。 
爱协林北京公司继承了爱协林集团百余年的技术经验，主要经营范围为设计、生产用于热处理设备的自动控制系统，用于金属材料的热处理设备及感应加热设备、变频器，提供技术咨询与服务，销售自产产品等。主要产品有 可控气氛箱式多用炉生产线、推盘式炉渗碳自动生产线、辊底式炉生产线、保护气氛转底式压淬生产线、轴承套圈贝式体热处理生产线、滚筒式炉生产线、铸链式炉生产线、井式炉生产线等 ， 这些设备广泛用于机械、铁路、汽车、齿轮、轴承、航空航天、兵器、船舶等行业。 
爱协林北京公司为高新技术企业，拥有一批优秀的设计、生产、管理和服务人才，可按照用户的要求进行设计、制造各种用于金属材料热处理的带保护气氛的热处理设备。公司通过自主创新，已经取得了多项自有专利技术，通过了 ISO9001：2000全面质量管理体系认证 。2008年爱协林北京公司实现销售收入31000余万元，资产总额达到34000万元。爱协林北京公司已成为国内同行业中规模最大的企业。公司现有职工240余人，科研人员50余人，大专学历以上的职工占到职工总数的50%以上。爱协林北京公司秉承“以人为本”的管理理念，为各类人才提供发展的环境和空间，实现公司与员工共同发展。在企业快速发展的同时，爱协林北京公司获得了北京市工商局守信企业、中国热处理行业协会优秀会员单位等荣誉称号。
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "软件工程师", // 岗位名称
                        "money": 6, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "年底双薪",
                                "带薪年假",
                                "定期体检",
                                "节日福利",
                                "高温补贴节",
                                "健身俱乐部"
                        ],
                        // 岗位描述
                        "description": `
1、JAVA/PASCAL软件编程和开发。
2、统招本科，软件相关专业毕业，从事软件编程2年以上工作经验。
3、要求参与或主持过大型B/S软件项目开发。
4、精通Java语言，熟练使用Struts+Spring+Hibernate框架进行开发，熟练应用Tomcat、weblogic服务器。精通SQL语言，能针对需求设计合理的表结构，能针对复杂SQL进行优化，熟练使用PowerDesigner进行建模。
5、能够使用Lazarus、VB进行数据库编程。
6、英语六级以上，熟练使用办公软件和CAD软件，并且能独立完成软件部分的编制。
7、能够适应频繁出差，良好的团队协作能力。
`
                },
                {
                        "workName": "电气方案工程师",
                        "money": 6,
                        "welfare": [
                                "五险一金",
                                "年底双薪",
                                "带薪年假",
                                "定期体检",
                                "节日福利",
                                "高温补贴节",
                        ],
                        "description": `
1、大专及以上学历，机械、电气类相关专业；
2、有较强的逻辑思维能力和学习能力；
3、有较强的责任心、良好团队协作能力、沟通能力；
4、电气改造 方案设计 现场设备调试 电气调试 程序调试 修改;
5、10年以上PLC设计 调试 工作经验。
`
                },
                {
                        "workName": "项目经理",
                        "money": 6,
                        "welfare": [
                                "五险一金",
                                "年底双薪",
                                "带薪年假",
                                "定期体检",
                                "节日福利",
                                "高温补贴节",
                        ],
                        "description": `
1. 督促项目计划编制
2. 项目资料翻译
3. 涉外项目沟通
4. 组织项目验收
5. 接收客户来电、来函咨询
6. 跟踪项目进程
7. 外部接待
8. 召集项目协调会议
9. 完成上级主管安排的临时工作
10. 本科及以上学历，机电、英语或国际贸易专业
11. 一年以上机械或热处理行业工作经验
12. 精通英语笔译及口译
13. 掌握基本CAD制图知识；招投标知识；项目流程知识；热处理基础知识；国际贸易知识
14. 了解机械常识；金属热处理工艺基础知识；热处理设备参数基础知识；设备工艺流程基础知识                   
`
                },
                {
                        "workName": "机械方案工程师",
                        "money": 6,
                        "welfare": [
                                "五险一金",
                                "年底双薪",
                                "带薪年假",
                                "定期体检",
                                "节日福利",
                                "高温补贴节",
                        ],
                        "description": `
1、按客户要求进行设备开发、设计、改进与完善；
2、负责跟进项目的加工图纸、装配图的制作；
3、负责零件加工跟进；
4、负责对自己所负责设备的工装、夹具进行设计；
5、与电气设计人员共同配合完成整机的设计工作。
6、机械设计 机电一体化相关专业，大专及以上学历；
7、从事热处理设备机械设计5年以上；具备单独完成项目开发设计的能力；
8、熟悉机械原理，机械基础知识扎实；
9、精通计算机辅助设计；熟悉CAD、Slidworks或其他三维软件设计；
10、工作认真负责，严谨细致，有良好的创新精神和团队精神；                                              
`
                }
        ]
}