export default {
        "openID": "0d03b8d90-3c6e-1402-99a3-4fb0e0d70715", // 格式: "0d03b8d90-3c6e-XXXX-99a3-4fb0e0d70715" 其中：XXXX同手机尾数
        "mobile": "18500001402", // 格式："1850000XXYY" 其中：XX表示区号 10表示东城区 11表示西城区 12表示朝阳区 13表示海淀区 14表示昌平区 15表示大兴区 16表示房山区 17表示丰台区 18表示通州区 YY表示区内编号
        "enterpriseName": "奥美德诺(北京)基因科技有限公司", // 公司名称
        "enterpriseAttr": "民营", // 公司性质
        "enterpriseLogo": "http://i1.fuimg.com/611341/24ce92bc6e92cc1c.png", // 公司Logo图片 用公司名称作为图片文件名上传到Public目录
        "enterprisePersons": "20-99", // 公司规模 不允许存在空格和汉字
        "enterpriseIndustry": "医药/生物工程", // 所属行业 不允许存在空格
        "enterpriseHomepage": "http://www.omegagenetics.com/", // 公司网站
        "enterpriseAddress": "北京市昌平区北七家镇宏福大厦811", // 详细地址
        "locationHomeX": 116.376728, // 公司坐标X轴
        "locationHomeY": 40.10691, // 公司坐标Y轴
        "localeCountry": '中国',
        "localeProvince": '北京市',
        "localeCity": '北京市',
        "localeTown": '昌平区',
        //公司介绍
        "enterpriseDescription": `
奥美德诺（OmegAuto）以美国Omega公司作为战略联盟伙伴，全面引进自动化仪器设备及配套试剂耗材，致力于我国生物技术行业在生物样本处理、sanger测序、二代测序领域的技术换代与产业升级，力求使国内各领域客户能充分享受到国际一流的技术服务，在通量、质量、成本等各方面获得更大的价值。OmegAuto为国内客户提供的主要技术服务内容如下：（1）生物样品处理：样品内容包含医学、科研、农业等各领域的生物材料，以全血gDNA提取为例，自动化工作站的单机工作效率为2000 samples/day，植物样品DNA提取可达10000-100000samples/day。（2）sanger测序：提供3730常规测序和3130医学级测序服务，自动化工作站进行PCR产物纯化和测序反应产物纯化的单机工作效率为4x384/hour，极大提高工作通量，有效降低测序成本，尤其有利于机构客户提高测序效率、降低测序成本。（3）二代测序：当前二代测序的主要技术瓶颈在于上机前的样品处理，人工操作大约为12 samples/人.天，OmegAuto以创新的自动化操作将效率提高到384 samples/人.天，该技术体系已获得美国专利。
`,

        // 招聘信息
        "recruitments": [
                {
                        "workName": "销售经理", // 岗位名称
                        "money": 6, // 职位月薪 可空 默认值：0 其中：<br> 1表示1000元/月以下 2表示1000-2000元/月 3表示2000-4000元/月 <br> 4表示4000-6000元/月 5表示6000-8000元/月 6表示8000-10000元/月 <br> 7表示10000元-15000元/月 8表示15000-25000元/月 9表示25000-35000元/月 <br> 10表示35000-50000元/月 11表示50000-100000元/月 12表示100000元/月以上

                        // 福利待遇 可空 默认值：空数组
                        "welfare": [
                                "五险一金",
                                "绩效奖金",
                                "通讯补贴",
                                "交通补助",
                                "带薪年假"
                        ],
                        // 岗位描述
                        "description": `
1.负责一代、二代高通量测序服务（微生物基因检测）及益生菌产品、试剂耗材、科研服务的推广及销售工作；
2.负责所辖区域内重点医院、科研、体检中心、健康管理中心、美容院、月子会所、母婴会所等渠道开发与维护；
3.代理商的管理与维护；
4.根据点户需求提供项目解决方案，负责项目签订；
5.积极了解并反馈市场需求、产品竞争等情况。
6.医学、药学、生物学及市场营销相关专业本科及以上学历；
7.有基因检测、体检行业、第三方检验或者保健品行业销售经验优先；
8.具有较强的上进心和责任心，良好的独立工作及人际沟通能力；
9.具有非常良好的客情关系，有一定的客户资源，熟悉当地的市场情况。                        
`
                },
                {
                        "workName": "人事行政经理",
                        "money": 6,
                        "welfare": [
                                "五险一金",
                                "绩效奖金",
                                "股票期权",
                                "交通补助",
                                "餐补通讯",
                                "补贴带薪",
                                "年假节日福利"
                        ],
                        "description": `
1. 负责组织起草、修改和完善人事相关工作制度和工作流程；
2. 负责招聘、培训、薪酬、考核、员工关系等人事部门日常管理工作；
3. 负责公司的行政后勤事务管理；
4. 了解财务相关工作内容，能够管理财务部工作。
5. 人力资源、行政管理等相关专业本科以上学历；
6. 5年以上人力资源管理工作经验；
7. 能够指导各个职能模块的工作；
8. 很强的激励、沟通、协调、团队领导能力，责任心、事业心强。                      
`
                },
                {
                        "workName": "医学经理",
                        "money": 6,
                        "welfare": [
                                "五险一金",
                                "绩效奖金",
                                "带薪年假",
                                "节日福利"
                        ],
                        "description": `
1.医学市场支持：建立和更新产品系统资料库，对前沿医学信息密切跟踪并推送市场部，对市场部医学类问题答疑，推广工具审核，市场准入资料的准备；
2.医学市场活动支持：组织和参加各类医学活动、会议等，参与营销系统各项市场活动；
3.学术宣讲：传递最新人体微生物的医学信息，解决临床医学问题等；
4.资料制作：依据产品定位，有针对性制作、更新相应的学术推广工具（PPT、DA等）和内部培训资料；
5.医学研究：负责医学研究项目的开发、实施与全程管理；修改报告；根据需要修改ppt模板；
6.跟踪产品相关医学领域的发展动态，评估相关新技术、新产品的相关市场的影响；
7.协助市场部经理共同确定产品目标适应症、产品定位和相关诉求；
8.基础、临床医学专业，本科及以上学历，临床医学背景优先；
9.5年以上医学经理相关经验，较强的文字功底和医学编辑功底（PPT、DA、学术文章等）；
10.精通医学专业英文翻译、医学专业文献检索并有较强的摘要能力；
11.为人诚实守信，工作主动，具备极强的进取心，以及较强的团队合作精神；
12.良好的沟通能力，高度的工作热情，能承受较强的工作压力。                                       
`
                },
                {
                        "workName": "二代测试技术员",
                        "money": 6,
                        "welfare": [
                                "五险一金",
                                "绩效奖金",
                                "带薪年假",
                                "节日福利"
                        ],
                        "description": `
1.二代测序项目的样品制备、文库构建、QC、与上机准备；
2.负责样本管理和保存、返还；
3.相关的分子生物学项目的实验工作；
4.负责实验室相关仪器的维护；
5. 生物学相关专业本科及以上学历；
6. 三年以上分子实验室工作经验，熟悉高通量测序者优先；
7. 有英文资料和文献阅读能力；能够理解并严格遵守实验室流程的质量要求；
8. 工作仔细认真，热情，责任感强，有较好的沟通和协作能力。
9. 优秀应届毕业生，具备类似分子生物学技能也可考虑。                                                                 
`
                }
        ]
}